brew "git"
brew "gh"
brew "cocoapods"
brew "zsh"

cask "flutter"
cask "visual-studio-code"
cask "xcode"
cask "android-studio"
cask "google-chrome"
cask "slack"
cask "spotify"
cask "zoom"
cask "notion"
cask "figma"
cask "cleanmymac"
